//Задание 1
// function Main(){
//     return (
//         <div>
//             <h2>Добро пожаловать на мой сайт!Добро пожаловать на мой сайт!Добро пожаловать на мой сайт!Добро пожаловать на мой сайт!Добро пожаловать на мой сайт!Добро пожаловать на мой сайт!Добро пожаловать на мой сайт!Добро пожаловать на мой сайт!Добро пожаловать на мой сайт!Добро пожаловать на мой сайт!Добро пожаловать на мой сайт!Добро пожаловать на мой сайт!</h2>
//         </div>
//     );
// }

// export default Main;

//Задание2
function Main(){
    return (
        <div>
            <h2>Добро пожаловать на мой сайт!Добро пожаловать на мой сайт!Добро пожаловать на мой сайт!Добро пожаловать на мой сайт!Добро пожаловать на мой сайт!Добро пожаловать на мой сайт!Добро пожаловать на мой сайт!Добро пожаловать на мой сайт!Добро пожаловать на мой сайт!Добро пожаловать на мой сайт!Добро пожаловать на мой сайт!Добро пожаловать на мой сайт!</h2>
        </div>
    );
}

export default Main;